const organizations = [
  {
    name: "우리 같이 요양원",
    location: "포항",
    description: [
      "안녕하십니까? 우리 같이 요양원을 찾아주셔서 진심으로 감사합니다.",
      "저희 요양원은 지역 내 업계 최고 시설과 최신식 인프라를 바탕으로 최대 규모를 자랑하고 있습니다. 저희 우리 같이 요양원은 일반 건물의 공간 일부를 빌려 만든 다른 요양원과는 건물 환경부터 완전히 다릅니다. 인생의 황혼기에 접어든 어르신들이 저희 요양원에서 또 하나의 행복한 추억을 만드실 수 있도록 믿음과 신뢰를 드리는 요양원이 되도록 언제나 한마음 한뜻으로 노력하겠습니다.",
      "저희 우리 같이 요양원은 ‘품격있는 노후가 함께하는 행복 공동체’를 요양원의 원훈으로 삼고 있습니다. ‘어르신께 존경심을 가지는 진정한 섬김’을 바탕으로 철저하게 교육받은 전문 요양보호사가 24시간 어르신들을 돌볼 것을 약속드립니다.",
      "또한 ‘내 집보다도 한 단계 더 좋은 환경’을 지향하고 있습니다. 저희는 이런 목표를 가지고, 부모님과 가족을 위한 아름답고 품격있는 노후 생활을 만들기 위해 많은 준비를 하였습니다.",
      "저희 우리 같이 요양원의 임직원들은 요양원 문화를 선도한다는 자부심으로 어르신들에게는 안정을 넘어서는 행복을 드리고, 보호자들에게는 편안함을 넘어서는 감동을 선사하는 품격있는 요양원이 될 것을 약속드립니다. 어르신들의 행복한 노후를 위해서 항상 한발 먼저 앞서서 노력하는 우리 같이 요양원이 되도록 정성을 다하겠습니다. 감사합니다.",
    ],
    donationOverview: "내 집보다도 한 단계 더 좋은 환경",
    targetDonationAmount: 3000000,
    startDate: "2023.04.05",
    endDate: "2023.05.05",
    donationType: 2,
  },
  {
    name: "우리 같이 요양원",
    location: "포항",
    description: [
      "안녕하십니까? 우리 같이 요양원을 찾아주셔서 진심으로 감사합니다.",
      "저희 요양원은 지역 내 업계 최고 시설과 최신식 인프라를 바탕으로 최대 규모를 자랑하고 있습니다. 저희 우리 같이 요양원은 일반 건물의 공간 일부를 빌려 만든 다른 요양원과는 건물 환경부터 완전히 다릅니다. 인생의 황혼기에 접어든 어르신들이 저희 요양원에서 또 하나의 행복한 추억을 만드실 수 있도록 믿음과 신뢰를 드리는 요양원이 되도록 언제나 한마음 한뜻으로 노력하겠습니다.",
      "저희 우리 같이 요양원은 ‘품격있는 노후가 함께하는 행복 공동체’를 요양원의 원훈으로 삼고 있습니다. ‘어르신께 존경심을 가지는 진정한 섬김’을 바탕으로 철저하게 교육받은 전문 요양보호사가 24시간 어르신들을 돌볼 것을 약속드립니다.",
      "또한 ‘내 집보다도 한 단계 더 좋은 환경’을 지향하고 있습니다. 저희는 이런 목표를 가지고, 부모님과 가족을 위한 아름답고 품격있는 노후 생활을 만들기 위해 많은 준비를 하였습니다.",
      "저희 우리 같이 요양원의 임직원들은 요양원 문화를 선도한다는 자부심으로 어르신들에게는 안정을 넘어서는 행복을 드리고, 보호자들에게는 편안함을 넘어서는 감동을 선사하는 품격있는 요양원이 될 것을 약속드립니다. 어르신들의 행복한 노후를 위해서 항상 한발 먼저 앞서서 노력하는 우리 같이 요양원이 되도록 정성을 다하겠습니다. 감사합니다.",
    ],
    donationOverview: "내 집보다도 한 단계 더 좋은 환경",
    targetDonationAmount: 3000000,
    startDate: "2023.04.05",
    endDate: "2023.05.05",
    donationType: 2,
  },
];

export default organizations;
